Repository: accessibleapps/app_elements
Catalog: app_elements/locale/*/LC_MESSAGES/app_elements.po
Languages: af, ar, bg, de, es_es, et, fi, hu, ka, pl, ru, sk, sr, tr

source: &Output audio device
af: &Uitgaande audio apparaat
ar: مَخْرَجُ الصوتْ
bg: &Изходно звуково устройство
de: &Ausgabeaudiogerät
es_es: &Dispositivo de salida
et: &V채ljund heliseade
fi: Äänen ul&ostulolaite
hu: &Kimeneti hang eszköz
ka: &გამომავალი აუდიო მოწყობილობა
pl: urządzenie &wyjścia audio
ru: &Выходное Аудиоустройство
sk: Výstupné zari&adenie
sr: Izlazni audio uređaj
tr: &Ses çıkış aygıtı

source: &Input Audio Device
af: &Inkomende Audio Apparaat
ar: أداةُ إدخالِ الصوتْ
bg: &Входно звуково устройство
de: &Eingabeaudiogerät
es_es: &Dispositivo de entrada
et: &Sisend heliseade
fi: Äänen s&isääntulolaite
hu: &Bemeneti hang eszköz
ka: &შემავალი აუდიო მოწყობილობა
pl: Urządzenie &wejścia audio
ru: &Входное Аудиоустройство
sk: &Vstupné zariadenie
sr: Ulazni audio uređaj
tr: Ses &giriş aygıtı

source: Application &Language (requires restart)
af: Toepassings &Taal (verlang herbegin)
ar: لغةُ البرنامج. (تحتاجُ إلى إعادةِ تشغيلِ البرنامجْ)
bg: &Език на Приложението (изисква рестарт)
de: Anwendungs&Sprache (benötigt neustart)
es_es: &Idioma de la aplicación (requiere reiniciar)
et: Rakenduse &keel (vajab taask채ivitust)
fi: Sovelluksen &kieli (edellyttää uudelleenkäynnistystä)
hu: Alkalmazás &Nyelve (újraindítás szükséges)
ka: პროგრამის &ენა (ითხოვს გადატვირთვას)
pl: Zmiana &języka (wymaga ponownego uruchomienia programu")
ru: &Язык Приложения (требуется перезапуск)
sk: &Jazyk (vyžaduje reštart)
sr: Jezik aplikacije zahteva ponovno pokretanje
tr: Uygulama &dili (yeniden başlatma gerekli)

source: Copyright %d %s
af: Kopiereg %d %s
ar: جميعُ الحقوقِ محفوظةٌ لِـ %d %s
bg: © %d %s
ka: © %d %s
pl: Prawa autorskie %d %s
sk: Autorské práva %d %s
sr: Autorska prava %d %s

source: Report an Issue
af: Raporteer 'n Kwessie
ar: إرسالُ تقريرِ خطأٍ إلى المطوِّرْ
bg: Докладване на Нередности
de: Einen Fehler melden
es_es: Informar un problema
et: Teata probleemist
fi: Ilmoita ongelmasta
hu: Probléma jelentése
ka: პრობლემის შეტყობინება
pl: Wyślij raport o błędzie
ru: Сообщить о проблеме
sk: Oznámenie o chybe
sr: Prijavi problem
tr: Sorun bildir

source: Error
af: Fout
ar: خطأ
bg: Грешка
de: Fehler
et: Viga
fi: Virhe
hu: Hiba
ka: შეცდომა
pl: Błąd
ru: Ошибка
sk: Chyba
sr: Greška
tr: Hata

source: There was an issue submitting your issue report. Badness.
af: Daar was 'n probleem om jou kwessie raport weg te stuur. Sleg.
ar: نأسف، لقد حَدَثَ خطأٌ أثناءَ إرسالِ التقريرْ.
bg: Възникна проблем при изпращането на доклада за нередности. Лошо.
de: Ein Fehler ist während der Übersendung Ihrer Fehlermeldung aufgetreten.
es_es: Hubo un problema al presentar su informe de error.
et: Probleemi raporti saatmisel tekkis viga.
fi: Virhe lähetettäessä ongelmaraporttia.
hu: Hiba történt a probléma jelentés küldésekor.
ka: პრობლემის შესახებ შეტყობინების გაგზავნის დროს მოხდა შეცდომა,რაც ძალიან ცუდია.
pl: Wystąpił problem z wysłaniem twojego raportu. Niedobrze.
ru: В ходе сообщения о проблеме возникла проблема. Вот незадача.
sk: Pri odoslaní chyby došlo k chybe. To je fakt smola.
sr: Došlo je do greške prilikom prijavljivanja vašeg problema. Baš bezveze.
tr: Sorununuzu iletirken bir hata ile karşılaştık. Hay aksi!

source: Issue submitted
af: Kwessie weggestuur
ar: تَمَّ إرسالُ التقريرِ بنجاحْ
bg: Проблемът е докладван
de: Fehler gemeldet
es_es: Problema presentado
et: Probleem on esitatud
fi: Ongelmaraportti lähetetty
hu: Probléma elküldve
ka: შეტყობინება პრობლემის შესახებ გაგზავნილია
pl: Raport wysłany
ru: Сообщение о проблеме отправлено
sk: Oznámenie o chybe úspešne odoslané
sr: Izveštaj o problemu je poslat.
tr: Sorunn iletildi.

source: Thanks for your report!
af: Dankie vir jou raportering!
ar: نَشْكُرُكَ على هذا التقرير.
bg: Благодарим ви за доклада!
de: Danke für Ihren Bericht!
es_es: Gracias por tu informe!
et: Ait채h raporti eest!
fi: Kiitos raportista!
hu: Köszönjük a jelentést!
ka: გმადლობთ შეტყობინებისთვის!
pl: "Dziękujemy za raport
ru: Благодарим за сообщение!
sk: Ďakujeme za informácie!
sr: Hvala vam na vašem izveštaju!
tr: Raporunuz için teşekkür ederiz!

source: %s &Documentation
af: %s &Dokumentasie
ar: مُسْتَنَداتُ الم&ساعَدَةِ لِـ %s
bg: &Документация на %s
de: %s &Dokumentation
es_es: %s &Documentación
et: %s &Dokumentatsioon
fi: %sin &ohje
hu: %s &Dokumentáció
ka: %s-ის &დოკუმენტაცია
pl: &Podręcznik %s
ru: &Документация %s
sk: %s &Používateľská príručka
sr: %s &Dokumentacija
tr: %s &Kullanım kılavuzu

source: {application_name} &Website
ar: المو&قع الإلكتروني ل{application_name}
bg: Ст@раница на {application_name}
de: &Internetseite zu {application_name}
et: {application_name} &veebileht
fi: {application_name}in &verkkosivu
hu: {application_name} &Weboldal
ka: {application_name}-ის &ვებსაიტი
pl: "&strona internetowa programu {application_name} "
ru: &Веб-сайт {application_name}
sk: {application_name} &Webová stránka
sr: {application_name} &Sajt
tr: {application_name} &Websitesi

source: &Report an Issue...
af: &Raporteer 'n Kwessie...
ar: إ&رسالُ تقريرِ خطأٍ إلى المطوِّرْ...
bg: Докладвай &Нередности...
de: Fehler &melden...
es_es: &Informar un problema
et: &Teata probleemist...
fi: &Ilmoita ongelmasta...
hu: &Probléma jelentése...
ka: &შეტყობინება პრობლემის შესახებ...
pl: &Wyślij raport o błędzie...
ru: Сооб&щить о проблеме...
sk: Oznámiť p&roblém...
sr: Prijavi problem...
tr: &Bir sorun bildir...

source: &Activate %s...
af: &Aktiveer %s...
ar: ت&فعيلُ %s...
bg: &Активирай %s...
de: &Aktiviere %s...
es_es: &Activar %s...
et: &Aktiveeri %s...
fi: &Aktivoi %s...
hu: &Aktiválás %s...
ka: %sის &გააქტიურება...
pl: &Aktywuj %s
ru: &Активировать %s...
sk: &Aktivovať %s...
sr: &Aktiviraj %s...
tr: %s ürününü etkinleştir...

source: Check for &Update
af: Soek vir en Opdateer
ar: البحثُ عن &تَحْدِيثَاتْ
bg: Провери за &Обновления
de: Auf &Aktualisierung prüfen
es_es: Buscar &actualización
et: Kontrolli &uuendusi
fi: Tarkista &päivitykset
hu: &Frissítés keresése
ka: &განახლების შემოწმება
pl: Sprawdź aktualizację
ru: Проверить &Обновление
sk: Skontrolovať akt&ualizácie
sr: Proveri postojanje nove verzije
tr: &Güncellemeleri kontrol et

source: &About %s...
af: &Oor %s...
ar: &حول %s...
bg: &За %s...
de: &Über %s...
es_es: &Acerca de %s...
et: &Rohkem %s...
fi: &Tietoja %sista...
hu: A %s &Névjegye...
ka: %s-ის &შესახებ...
pl: %s &Informacje...
ru: &О программе %s...
sk: &O %s...
sr: &O %s...
tr: %s H&akkında...

source: &Run at startup
ar: الت&شغيل عند بدء الجهاز
bg: С@тартирай с Windows
de: beim &Start von Windows ausführen
es_es: &Ejecutar al iniciar
et: &K채ivita alglaadimisel
fi: &Suorita käynnistettäessä
hu: &Indítás rendszerindításkor
ka: &ჩართვა გაშვებისას
pl: &uruchom przy starcie systemu
ru: &Запускать при старте
sk: &Spustiť po štarte windows
sr: Pokreni prilikom pokretanja računara
tr: &Başlangıçta çalıştır
